Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3555.html.tmx
Source language: sme
Languages: nob

source: Gearggus 21. árktalaš dálvegilvvohallamiidda !
nob: Klart for de 21. arktiske vinterlekene !

source: Arctic Winter Games álggahuvvojit dán vahkkoloahpa Grande Prairie:s Alberta-regiovnnas Kanadas .
nob: Arctic Winter Games starter til helgen i Grande Prairie i Alberta-regionen i Canada .

source: Njukčamánu 6.-13. b. háliidit árktalaš guovlluid nuorat ollašuhttit nieguideaset ja oaivadit guhtet guimmiideaset 21. gilvvohallamiid rehálaš fáttáid vuođul : Dream , Achieve , Inspire .
nob: Fra 6.-13. mars vil ungdommer fra de arktiske områdene drømme , prestere og inspirere hverandre i tråd med de 21. lekenes hederlige tema : Dream , Achieve , Inspire .

source: Sámedikki presideanta Egil Olli oassálastá gilvvohallamiidda Norgga , Ruoŧa ja Suoma beale sámedikkiid bealis .
nob: Sametingspresident Egil Olli deltar på lekene for sametingene i Norge , Sverige og Finland .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 04.03.2010
nob: Sist endret 04.03.2010

source: Sámediggepresideanta Egil Olli oasálastá ÁWG gilvvuid Jan Roger Østby
nob: Sametingspresident Egil Olli deltar i AWG Jan Roger Østby

source: Sámi nuorat leat 2004 rájes oassálastán Arctic Winter Games:ii .
nob: Samisk ungdom har siden 2004 deltatt i Arctic Winter Games .

source: Sii leat gilvvohallamiid bokte beassan searvat stuorra riikkaidgaskasaš valáštallanlágidemiide , gilvvohallat eará riikkaid ja kultuvrraid gilvvohalliiguin , ja beassan ovddidit iežaset kultuvrra ollu olbmuide hui positiivva vugiin .
nob: De har gjennom deltakelse i lekene fått mulighet til å delta i et stort internasjonalt idrettsarrangement , konkurrere med andre utøvere fra andre land og kulturer , og fått presentert sin kultur til et bredt publikum på en svært positiv måte .

source: Deaŧalaš kulturgaskkusteaddjit Norgga , Ruoŧa ja Suoma beale sámedikkiide lea deaŧalaš movttiidahttit nuorra sápmelaččaid áŋgiruššat valáštallamiin alla dásis , sihke riikkalaččat ja riikkaidgaskasaččat .
nob: Viktig kulturformidler . Sametingene i Norge , Sverige og Finland er opptatt av å motivere unge samer til å satse på idrett på et høyt nivå , både nasjonalt og internasjonalt .

source: Movttiidahttindoaibmabijuid bokte , buriid rámmaeavttuid bokte ja gulahallama nannema bokte gaskal sámedikkiid ja sámi valástallanservviid ja organisašuvnnaid , áigot sámedikkit čájehit ahte sámi valáštallanlihkadus lea deaŧalaš riikkarádjerasttideaddji ja maiddái riikkaidgaskasaš kulturgaskkusteaddji dakkár gilvvohallamiin go árktalaš dálvegilvvohallamiin .
nob: Gjennom motiveringstiltak , gode rammebetingelser og styrking av dialogen mellom sametingene og samiske idrettslag og organisasjoner , vil sametingene vise at den samiske idrettsbevegelsen er en viktig kulturformidler på tvers av landegrensene og også internasjonalt i konkurranser som de arktiske vinterlekene .

source: Báras ovddasteaddjit
nob: Fremragende ambassadører

source: Sámediggepresideanta Egil Olli ovddasta Sámi parlamentáralaš ráđi Kanada gilvvohallamiin .
nob: Sametingspresident Egil Olli vil representere Samisk parlamentarisk råd under lekene i Canada .

source: Doppe son ovttastallá sámi nuoraiguin gilvvohallamiid oktavuođas , geige medáljaid , ja deaivvada gilvvohallamiid ovddasteddjiiguin .
nob: Her vil han overvære de samiske ungdommene i konkurransesammenheng , dele ut medaljer , og møte representanter for lekene .

source: - Lean hui ilus go nuppádis beasan ovddastit Sámi parlamentáralaš ráđi dan deaŧalaš dáhpáhusas mii Arctic Winter Games lea .
nob: - Jeg er veldig glad for at jeg for andre gang får representere Samisk parlamentarisk råd i den viktige begivenheten som Arctic Winter Games er .

source: Dat sámi nuorat geat oassálastet gilvvohallamiidda , leat sin álbmoga ja sámi valáštallanlihkadusa báras ovddasteaddjit , dadjá sámediggepresideanta Egil Olli .
nob: De samiske ungdommene som deltar i lekene er fremragende ambassadører for sitt folk og for den samiske idrettsbevegelsen , sier sametingspresident Egil Olli .

source: - Dákkár stuorra gilvvohallanlágideapmái oassálastima bokte sii leat mielde duddjomin stuorát áddejumi eará kultuvrraide , stuorát áddejumi iežaset identitehtii ja sii čatnet ustitvuođabáttiid eará álgoálbmotkultuvrraid nuoraide .
nob: - Gjennom deltakelse i et slikt stort idrettsarrangement bidrar de til større forståelse for andre kulturer , større forståelse for sin egen identitet og de får knyttet vennskapsbånd til annen ungdom fra andre urfolkskulturer .

source: Dát lea vásáhus mii sin čuovvu olles eallima , ja mun Sámi parlamentáralaš ráđi ovddasteaddjin lean ilus go mii beassat leat mielde láhčimin dasa , dadjá sámediggepresideanta Egil Olli .
nob: Dette er en opplevelse som de vil ha med seg resten av livet , og som jeg som representant for Samisk parlamentarisk råd er glad for at vi kan være med å legge til rette for , sier sametingspresident Egil Olli .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
